<template>
    <div style="margin:20px 15%">
        <h2 style="text-align:center;">運送方式</h2><br><hr />
        <h3>為保持水果新鮮，所有水果皆為前天或當天採取，並以宅配方式送貨，請勿任意更改取貨時間。</h3><br><hr />
        <h2 style="text-align:center;">商品退換貨須知</h2><hr />
        <h3>若您收到商品開箱檢視後，覺得商品內容不符期待，請保持商品完整(包含商品、紙箱、蔬果套)並於24小時內連繫客服管道為您辦理後續退貨、退款事宜。</h3><br><hr />
        <h2 style="text-align:center;">申請暫停或取消訂單服務須知</h2><hr />
        <h3>欲申請暫停或取消服務，請於下次配送日至少前二天中午12點前，聯繫客服為您處理後續事宜。</h3><br>
        <h3>因水果出貨須經作業時間，如須變更配送地址，請最晚於配送前一天中午12點前與客服申請變更。</h3><hr />
    </div>
</template>
